" **OVERWRITE MODE**" = " **MODALITÀ SOVRASCRITTURA**";
" **READ-ONLY MODE**" = " **MODALITÀ SOLO LETTURA**";
" bytes" = " byte";
" items" = " elementi";
"%@ out of %@" = "%@ di %@";
"%@ selected at multiple offsets out of %@" = "%@ selezionato/i a offset multiplo di %@";
"%@ selected at offset %@ out of %@" = "%@ selezionato/i a offset %@ di %@";
"(select a power of 2 bytes)" = "(seleziona una potenza di 2 byte)";
"(select less data)" = "(seleziona meno dati)";
"(select some data)" = "(seleziona alcuni dati)";
"Access Control List..." = "Lista Controllo Accessi (ACL)...";
"Alert!" = "Attenzione!";
"Alias bit" = "Bit di Alias";
"Application:" = "Applicazione:";
"Apply to enclosed items..." = "Applica agli elementi inclusi...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Sei sicuro di voler modificare tutti i tuoi %@ documenti per aprirli con l'applicazione \"%@\"?";
"Artist" = "Artista";
"Artists" = "Artisti";
"Attribute modification date" = "Data di modifica attributi";
"Attributes" = "Attributi";
"Bundle bit" = "Bit di Bundle";
"Burn" = "Masterizza";
"Byte %@ selected out of %@" = "Byte %@ selezionato su %@";
"Byte Grouping" = "Raggruppamento byte";
"Calculating..." = "Calcolo...";
"Capacity:" = "Capacità:";
"Change All..." = "Cambia tutto...";
"Change all" = "Modifica tutto";
"Choose..." = "Scegli...";
"Common tags" = "Etichette comuni";
"Computing differences" = "Differenze computazione";
"Contents:" = "Contenuto:";
"Created:" = "Creato:";
"Creation Date:" = "Data di creazione:";
"Creation date" = "Data di creazione";
"Creator" = "Creatore";
"Creator:" = "Creatore:";
"Custom icon" = "Icona personalizzata";
"Dates" = "Date";
"Dates/Forks" = "Date/Forks";
"Delete" = "Cancella";
"Deleting the data fork is not undoable. Are you sure you want to delete this data?" = "La cancellazione della Data Fork non può essere annullata. Sei sicuro di voler eliminare i dati?";
"Deleting the resource fork is not undoable. Are you sure you want to delete this data?" = "La cancellazione della Resource Fork non può essere annullata. Sei sicuro di voler eliminare i dati?";
"Device:" = "Dispositivo:";
"Edit Mode" = "Modalità modifica";
"Everyone:" = "Tutti:";
"Execute" = "Esegui";
"Extend Selection..." = "Estendi selezione...";
"Facility" = "Struttura";
"Forks" = "Fork";
"Forks:" = "Fork:";
"Format:" = "Formato:";
"Free:" = "Disponibili:";
"Get Info" = "Ottieni informazioni";
"Group" = "Grouppo";
"Group:" = "Gruppo:";
"Hide extension" = "Nascondi estensione";
"Ignore ownership on this volume" = "Ignora proprietà su questo volume";
"Info" = "Informazioni";
"Insert" = "Inserisci";
"Invisible" = "Invisibile";
"Jump to Offset..." = "Salta all'offset...";
"Kind:" = "Tipo:";
"Label" = "Etichetta";
"Length" = "Lunghezza";
"Level" = "Livello";
"Locked" = "Protetto";
"Manage groups…" = "Gestisci gruppi…";
"Message" = "Messaggio";
"Modification Date:" = "Data di modifica:";
"Modification date" = "Data di modifica";
"Modified:" = "Modificato:";
"Mount Point:" = "Percorso di attivazione:";
"Move Selection..." = "Sposta selezione...";
"Name" = "Nome";
"None" = "Nessuno";
"Open" = "Apri";
"Open with:" = "Apri con:";
"Other" = "Altro";
"Overwrite" = "Sovrascrivi";
"Owner" = "Proprietario";
"Owner:" = "Proprietario:";
"Path" = "Percorso";
"Path:" = "Percorso:";
"Permissions" = "Permessi";
"Playlists" = "Playlist";
"Rating:" = "Classifica:";
"Read" = "Lettura";
"Read-only" = "Sola lettura";
"Report" = "Resoconto";
"Resolved:" = "Risolto:";
"Resource Fork" = "Fork Risorsa";
"Reveal" = "Mostra";
"Saving \"%@\"" = "Salvo \"%@\"";
"Select group…" = "Seleziona gruppo…";
"Sender" = "Mittente";
"Set Dates:" = "Imposta date:";
"Set Original..." = "Imposta originale...";
"Size:" = "Dimensione:";
"Spotlight comments" = "Commenti";
"Stationery Pad" = "Blocco Appunti";
"Sticky bit" = "Bit Sticky";
"Swap Forks" = "Scambia Fork";
"Swapping forks can be undone by swapping again. Are you sure you want to swap the forks?" = "Lo scambio delle Fork può essere annullato riscambiandole. Sei sicuro di voler scambiare le Fork?";
"Tags" = "Etichette";
"Tags group:" = "Gruppo di etichette:";
"Tags:" = "Etichette:";
"This change will apply to all %@ documents with %@ \"%@\"." = "Queste modifiche saranno applicate a tutti i %@ documenti con %@ \"%@\".";
"Time" = "Ora";
"Type" = "Tipo";
"Type:" = "Tipo:";
"Use this application to open all documents like this." = "Usa questa applicazione per aprire tutti i documenti di questo tipo.";
"Version:" = "Versione:";
"Volume Permissions" = "Permessi del volume";
"Write" = "Scrittura";
"data:" = "dati:";
"extension" = "estensione";
"type" = "tipo";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Data Fork:" = "Data Fork:";
"MP3:" = "MP3:";
"Rsrc Fork:" = "Rsrc Fork:";
"Volume:" = "Volume:";
"byte" = "byte";
"bytes" = "bytes";
"gigabyte" = "gigabyte";
"gigabytes" = "gigabytes";
"kilobyte" = "kilobyte";
"kilobytes" = "kilobytes";
"megabyte" = "megabyte";
"megabytes" = "megabytes";
"petabyte" = "petabyte";
"petabytes" = "petabytes";
"rsrc:" = "rsrc:";
"terabyte" = "terabyte";
"terabytes" = "terabytes";
